Repository: wzh4869/AppPorts
Catalog: AppPorts/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, eo, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, th, tr, vi, zh_hant

source: 选择外部目标父文件夹
ar: Choose the external destination parent folder
de: Choose the external destination parent folder
en: Choose the external destination parent folder
eo: Choose the external destination parent folder
es: Choose the external destination parent folder
fr: Choose the external destination parent folder
hi: Choose the external destination parent folder
id: Choose the external destination parent folder
it: Choose the external destination parent folder
ja: Choose the external destination parent folder
ko: Choose the external destination parent folder
nl: Choose the external destination parent folder
pl: Choose the external destination parent folder
pt: Choose the external destination parent folder
ru: Choose the external destination parent folder
th: Choose the external destination parent folder
tr: Choose the external destination parent folder
vi: Choose the external destination parent folder
zh_hant: 選擇外部目標父資料夾

source: 选择应用
ar: Select App
de: Select App
en: Select App
eo: Select App
es: Select App
fr: Select App
hi: Select App
id: Select App
it: Select App
ja: Select App
ko: 앱 선택
nl: Select App
pl: Select App
pt: Select App
ru: Select App
th: Select App
tr: Select App
vi: Select App
zh_hant: 選擇應用程式

source: 选择文件夹
ar: اختر مجلد
de: Ordner auswählen
en: Select Folder
eo: Elektu Dosierujon
es: Seleccionar carpeta
fr: Sélectionner un dossier
hi: फ़ोल्डर चुनें
id: Pilih Folder
it: Seleziona cartella
ja: フォルダを選択
ko: 폴더 선택
nl: Selecteer map
pl: Wybierz folder
pt: Selecionar Pasta
ru: Выбрать папку
th: เลือกโฟลเดอร์
tr: Klasör Seç
vi: Chọn thư mục
zh_hant: 選擇檔案夾

source: 选择日志保存位置
ar: اختر موقع السجل
de: Protokollspeicherort auswählen
en: Choose Log Location
eo: Elektu protokolan lokon
es: Elegir ubicación del registro
fr: Choisir l'emplacement du journal
hi: लॉग स्थान चुनें
id: Pilih Lokasi Log
it: Scegli posizione log
ja: ログの保存場所を選択
ko: 로그 위치 선택
nl: Loglocatie kiezen
pl: Wybierz lokalizację dziennika
pt: Escolher local do log
ru: Выберите расположение журнала
th: เลือกตำแหน่งบันทึก
tr: Günlük Konumunu Seç
vi: Chọn vị trí lưu nhật ký
zh_hant: 選擇日誌儲存位置

source: 选择本地目录
ar: Choose Local Folder
de: Choose Local Folder
en: Choose Local Folder
eo: Choose Local Folder
es: Choose Local Folder
fr: Choose Local Folder
hi: Choose Local Folder
id: Choose Local Folder
it: Choose Local Folder
ja: Choose Local Folder
ko: Choose Local Folder
nl: Choose Local Folder
pl: Choose Local Folder
pt: Choose Local Folder
ru: Choose Local Folder
th: Choose Local Folder
tr: Choose Local Folder
vi: Choose Local Folder
zh_hant: 選擇本地目錄

source: 选择要迁移的本地文件夹
ar: Choose the local folder to migrate
de: Choose the local folder to migrate
en: Choose the local folder to migrate
eo: Choose the local folder to migrate
es: Choose the local folder to migrate
fr: Choose the local folder to migrate
hi: Choose the local folder to migrate
id: Choose the local folder to migrate
it: Choose the local folder to migrate
ja: Choose the local folder to migrate
ko: Choose the local folder to migrate
nl: Choose the local folder to migrate
pl: Choose the local folder to migrate
pt: Choose the local folder to migrate
ru: Choose the local folder to migrate
th: Choose the local folder to migrate
tr: Choose the local folder to migrate
vi: Choose the local folder to migrate
zh_hant: 選擇要遷移的本地資料夾

source: 选择要额外扫描的应用目录
ar: اختر مجلد تطبيقات إضافي للمسح
de: Zusätzliches App-Verzeichnis zum Scannen auswählen
en: Select an additional app directory to scan
eo: Elektu plian aplikaĵan dosierujon por skani
es: Seleccionar un directorio de aplicaciones adicional para escanear
fr: Sélectionner un répertoire d'applications supplémentaire à analyser
hi: स्कैन करने के लिए एक अतिरिक्त ऐप निर्देशिका चुनें
id: Pilih direktori aplikasi tambahan untuk dipindai
it: Seleziona una cartella aggiuntiva da analizzare
ja: 追加でスキャンするアプリディレクトリを選択
ko: 추가로 스캔할 앱 디렉토리 선택
nl: Selecteer een extra app-map om te scannen
pl: Wybierz dodatkowy katalog aplikacji do skanowania
pt: Selecione um diretório de aplicativos adicional para verificar
ru: Выберите дополнительный каталог приложений для сканирования
th: เลือกไดเรกทอรีแอปเพิ่มเติมเพื่อสแกน
tr: Taramak için ek bir uygulama dizini seçin
vi: Chọn thư mục ứng dụng bổ sung để quét
zh_hant: 選擇要額外掃描的應用目錄

source: 速度: %@ MB/s
ar: Speed: %@ MB/s
de: Speed: %@ MB/s
en: Speed: %@ MB/s
eo: Speed: %@ MB/s
es: Speed: %@ MB/s
fr: Speed: %@ MB/s
hi: Speed: %@ MB/s
id: Speed: %@ MB/s
it: Speed: %@ MB/s
ja: Speed: %@ MB/s
ko: Speed: %@ MB/s
nl: Speed: %@ MB/s
pl: Speed: %@ MB/s
pt: Speed: %@ MB/s
ru: Speed: %@ MB/s
th: Speed: %@ MB/s
tr: Speed: %@ MB/s
vi: Speed: %@ MB/s

source: 部分迁移失败
ar: فشلت بعض عمليات النقل
de: Einige Migrationen fehlgeschlagen
en: Some migrations failed
eo: Kelkaj migradoj malsukcesis
es: Algunas migraciones fallaron
fr: Certaines migrations ont échoué
hi: कुछ माइग्रेशन विफल
id: Beberapa migrasi gagal
it: Alcune migrazioni non riuscite
ja: 一部の移行に失敗しました
ko: 일부 마이그레이션 실패
nl: Sommige migraties mislukt
pl: Niektóre migracje nie powiodły się
pt: Algumas migrações falharam
ru: Некоторые миграции не удались
th: บางการย้ายล้มเหลว
tr: Bazı taşımalar başarısız oldu
vi: Một số di chuyển thất bại
zh_hant: 部分遷移失敗

source: 部分链接
ar: مرتبط جزئيا
de: Teilweise verknüpft
en: Partially Linked
eo: Parte Ligita
es: Parcialmente enlazado
fr: Partiellement lié
hi: आंशिक रूप से लिंक किया गया
id: Tautan Sebagian
it: Parzialmente collegato
ja: 部分的にリンク
ko: 부분적으로 연결됨
nl: Gedeeltelijk gekoppeld
pl: Częściowo połączone
pt: Parcialmente vinculado
ru: Частично связано
th: เชื่อมโยงบางส่วน
tr: Kısmen Bağlı
vi: Liên kết một phần
zh_hant: 部分連結

source: 部分链接失败
ar: فشلت بعض الروابط
de: Einige Verknüpfungen fehlgeschlagen
en: Some links failed
eo: Kelkaj ligoj malsukcesis
es: Algunos enlaces fallaron
fr: Certains liens ont échoué
hi: कुछ लिंक विफल
id: Beberapa tautan gagal
it: Alcuni collegamenti non riusciti
ja: 一部のリンクに失敗しました
ko: 일부 연결 실패
nl: Sommige koppelingen mislukt
pl: Niektóre połączenia nie powiodły się
pt: Alguns links falharam
ru: Некоторые связи не удались
th: บางการเชื่อมโยงล้มเหลว
tr: Bazı bağlantılar başarısız oldu
vi: Một số liên kết thất bại
zh_hant: 部分連結失敗

source: 重签名失败（应用可能无法通过 macOS 签名校验）
ar: Re-signing failed; the app may not pass macOS signature validation
de: Re-signing failed; the app may not pass macOS signature validation
en: Re-signing failed; the app may not pass macOS signature validation
eo: Re-signing failed; the app may not pass macOS signature validation
es: Re-signing failed; the app may not pass macOS signature validation
fr: Re-signing failed; the app may not pass macOS signature validation
hi: Re-signing failed; the app may not pass macOS signature validation
id: Re-signing failed; the app may not pass macOS signature validation
it: Re-signing failed; the app may not pass macOS signature validation
ko: Re-signing failed; the app may not pass macOS signature validation
nl: Re-signing failed; the app may not pass macOS signature validation
pl: Re-signing failed; the app may not pass macOS signature validation
pt: Re-signing failed; the app may not pass macOS signature validation
ru: Re-signing failed; the app may not pass macOS signature validation
th: Re-signing failed; the app may not pass macOS signature validation
tr: Re-signing failed; the app may not pass macOS signature validation
vi: Re-signing failed; the app may not pass macOS signature validation
zh_hant: 重签名失败（應用程式可能无法通过 macOS 签名校验）

source: 重签名成功
ar: Re-signing succeeded
de: Re-signing succeeded
en: Re-signing succeeded
eo: Re-signing succeeded
es: Re-signing succeeded
fr: Re-signing succeeded
hi: Re-signing succeeded
id: Re-signing succeeded
it: Re-signing succeeded
ko: Re-signing succeeded
nl: Re-signing succeeded
pl: Re-signing succeeded
pt: Re-signing succeeded
ru: Re-signing succeeded
th: Re-signing succeeded
tr: Re-signing succeeded
vi: Re-signing succeeded

source: 重签名此应用
ar: إعادة توقيع هذا التطبيق
de: Diese App neu signieren
en: Resign This App
eo: Resubskribi ĉi tiun aplikaĵon
es: Firmar esta app
fr: Resigner cette app
hi: इस ऐप को पुनः हस्ताक्षर करें
id: Tanda tangan ulang aplikasi ini
it: Firma questa app
ja: Resign This App
ko: 이 앱 재서명
nl: Deze app opnieuw ondertekenen
pl: Podpisz tę aplikację ponownie
pt: Re-assinar este app
ru: Переподписать это приложение
th: เซ็นแอปนี้ใหม่
tr: Bu uygulamayı yeniden imzala
vi: Ký lại ứng dụng này
zh_hant: 重簽名此應用

source: 重要
ar: Critical
de: Critical
en: Critical
eo: Critical
es: Critical
fr: Critical
hi: Critical
id: Critical
it: Critical
ja: Critical
ko: Critical
nl: Critical
pl: Critical
pt: Critical
ru: Важно
th: Critical
tr: Critical
vi: Critical

source: 重试 codesign
ar: Retry codesign
de: Retry codesign
en: Retry codesign
eo: Retry codesign
es: Retry codesign
fr: Retry codesign
hi: Retry codesign
id: Retry codesign
it: Retry codesign
ko: Retry codesign
nl: Retry codesign
pl: Retry codesign
pt: Retry codesign
ru: Retry codesign
th: Retry codesign
tr: Retry codesign
vi: Retry codesign

source: 链接 %lld 个应用
ar: ربط %lld تطبيقات
de: %lld Apps verknüpfen
en: Link %lld Apps
eo: Ligi %lld aplikaĵojn
es: Enlazar %lld apps
fr: Lier %lld apps
hi: %lld ऐप्स लिंक करें
id: Tautkan %lld Aplikasi
it: Collega %lld app
ja: %lld アプリをリンク
ko: %lld개 앱 연결
nl: %lld apps koppelen
pl: Połącz %lld aplikacji
pt: Vincular %lld apps
ru: Связать %lld приложений
th: เชื่อมโยง %lld แอป
tr: %lld Uygulama Bağla
vi: Liên kết %lld ứng dụng
zh_hant: 連結 %lld 個應用程式

source: 链接回本地
ar: الرابط العودة إلى المحلي
de: Zurück zu Lokal verknüpfen
en: Link Back to Local
eo: Ligi reen al Loka
es: Enlazar de nuevo a local
fr: Lier à nouveau au local
hi: स्थानीय से लिंक करें
id: Tautkan Kembali ke Lokal
it: Collega di nuovo al locale
ja: ローカルにリンクし直す
ko: 로컬로 다시 연결
nl: Link terug naar lokaal
pl: Połącz z powrotem z lokalnym
pt: Vincular de volta ao local
ru: Связать обратно с локальным
th: เชื่อมโยงกลับไปที่เครื่อง
tr: Yerele Geri Bağla
vi: Liên kết lại cục bộ
zh_hant: 連結回本地

source: 链接宽度
ar: Link Width
de: Link Width
en: Link Width
eo: Link Width
es: Link Width
fr: Link Width
hi: Link Width
id: Link Width
it: Link Width
ja: Link Width
ko: Link Width
nl: Link Width
pl: Link Width
pt: Link Width
ru: Link Width
th: Link Width
tr: Link Width
vi: Link Width
zh_hant: 連結寬度

source: 链接带宽
ar: Link Bandwidth
de: Link Bandwidth
en: Link Bandwidth
eo: Link Bandwidth
es: Link Bandwidth
fr: Link Bandwidth
hi: Link Bandwidth
id: Link Bandwidth
it: Link Bandwidth
ja: Link Bandwidth
ko: Link Bandwidth
nl: Link Bandwidth
pl: Link Bandwidth
pt: Link Bandwidth
ru: Link Bandwidth
th: Link Bandwidth
tr: Link Bandwidth
vi: Link Bandwidth
zh_hant: 連結頻寬

source: 链接状态
ar: حالة الرابط
de: Linkstatus
en: Link Status
eo: Ligila stato
es: Estado del enlace
fr: État du lien
hi: लिंक स्थिति
id: Status tautan
it: Stato collegamento
ja: リンク状態
ko: 링크 상태
nl: Koppelingsstatus
pl: Stan łącza
pt: Status do link
ru: Состояние ссылки
th: สถานะลิงก์
tr: Bağlantı durumu
vi: Trạng thái liên kết
zh_hant: 連結狀態

source: 链接详情
ar: تفاصيل الرابط
de: Linkdetails
en: Link Details
eo: Ligildetaloj
es: Detalles del enlace
fr: Détails du lien
hi: लिंक विवरण
id: Detail tautan
it: Dettagli collegamento
ja: リンクの詳細
ko: 링크 세부 정보
nl: Koppelingsdetails
pl: Szczegóły łącza
pt: Detalhes do link
ru: Сведения о ссылке
th: รายละเอียดลิงก์
tr: Bağlantı ayrıntıları
vi: Chi tiết liên kết
zh_hant: 連結詳情

source: 链接速率
ar: Link Speed
de: Link Speed
en: Link Speed
eo: Link Speed
es: Link Speed
fr: Link Speed
hi: Link Speed
id: Link Speed
it: Link Speed
ja: Link Speed
ko: Link Speed
nl: Link Speed
pl: Link Speed
pt: Link Speed
ru: Link Speed
th: Link Speed
tr: Link Speed
vi: Link Speed
zh_hant: 連結速率

source: 锁定迁移
ar: ترحيل مقفل
de: Gesperrte Migration
en: Locked Migration
eo: Locked Migration
es: Migración bloqueada
fr: Migration verrouillée
hi: लॉक्ड माइग्रेशन
id: Migrasi terkunci
it: Migrazione bloccata
ja: Locked Migration
ko: 잠금 마이그레이션
nl: Vergrendelde migratie
pl: Zablokowana migracja
pt: Migração bloqueada
ru: Заблокированная миграция
th: การย้ายข้อมูลแบบล็อก
tr: Kilitli taşıma
vi: Di chuyển khóa
zh_hant: 锁定遷移

source: 错误
ar: خطأ
de: Fehler
en: Error
eo: Eraro
es: Error
fr: Erreur
hi: त्रुटि
id: Kesalahan
it: Errore
ja: エラー
ko: 오류
nl: Fout
pl: Błąd
pt: Erro
ru: Ошибка
th: ข้อผิดพลาด
tr: Hata
vi: Lỗi
zh_hant: 錯誤

source: 阿里云灵码 AI 编程助手数据
ar: Alibaba Cloud Lingma AI coding assistant data
de: Alibaba Cloud Lingma AI coding assistant data
en: Alibaba Cloud Lingma AI coding assistant data
eo: Alibaba Cloud Lingma AI coding assistant data
es: Alibaba Cloud Lingma AI coding assistant data
fr: Alibaba Cloud Lingma AI coding assistant data
hi: Alibaba Cloud Lingma AI coding assistant data
id: Alibaba Cloud Lingma AI coding assistant data
it: Alibaba Cloud Lingma AI coding assistant data
ja: Alibaba Cloud Lingma AI coding assistant data
ko: Alibaba Cloud Lingma AI coding assistant data
nl: Alibaba Cloud Lingma AI coding assistant data
pl: Alibaba Cloud Lingma AI coding assistant data
pt: Alibaba Cloud Lingma AI coding assistant data
ru: Alibaba Cloud Lingma AI coding assistant data
th: Alibaba Cloud Lingma AI coding assistant data
tr: Alibaba Cloud Lingma AI coding assistant data
vi: Alibaba Cloud Lingma AI coding assistant data
zh_hant: 阿里雲靈碼 AI 編程助手資料

source: 阿里通义千问相关数据
ar: Alibaba Qwen related data
de: Alibaba Qwen related data
en: Alibaba Qwen related data
eo: Alibaba Qwen related data
es: Alibaba Qwen related data
fr: Alibaba Qwen related data
hi: Alibaba Qwen related data
id: Alibaba Qwen related data
it: Alibaba Qwen related data
ja: Alibaba Qwen related data
ko: Alibaba Qwen related data
nl: Alibaba Qwen related data
pl: Alibaba Qwen related data
pt: Alibaba Qwen related data
ru: Alibaba Qwen related data
th: Alibaba Qwen related data
tr: Alibaba Qwen related data
vi: Alibaba Qwen related data
zh_hant: 阿里通義千問相關資料

source: 随时还原
ar: استعادة في أي وقت
de: Jederzeit wiederherstellen
en: Restore Anytime
eo: Restarigi Iam ajn
es: Restaurar en cualquier momento
fr: Restaurer à tout moment
hi: कभी भी पुनर्स्थापित करें
id: Pulihkan Kapan Saja
it: Ripristina in qualsiasi momento
ja: いつでも復元
ko: 언제든지 복원
nl: Op elk moment herstellen
pl: Przywróć w dowolnym momencie
pt: Restaurar a Qualquer Momento
ru: Восстановить в любое время
th: กู้คืนได้ทุกเวลา
tr: Her Zaman Geri Yükle
vi: Khôi phục bất cứ lúc nào
zh_hant: 隨時還原

source: 需要 App 管理权限
ar: يلزم إذن إدارة التطبيقات
de: App-Verwaltungsberechtigung erforderlich
en: App Management Permission Required
eo: App Management Permission Required
es: Se requiere permiso de gestión de apps
fr: Permission de gestion d'applications requise
hi: App प्रबंधन अनुमति आवश्यक
id: Izin manajemen aplikasi diperlukan
it: Autorizzazione gestione app necessaria
ja: App Management Permission Required
ko: 앱 관리 권한 필요
nl: App-beheer machtiging vereist
pl: Wymagane uprawnienie do zarządzania aplikacjami
pt: Permissão de gerenciamento de apps necessária
ru: Требуется разрешение на управление приложениями
th: ต้องมีสิทธิ์จัดการแอป
tr: Uygulama yönetimi izni gerekli
vi: Cần quyền quản lý ứng dụng

source: 需要“完全磁盘访问权限”
ar: مطلوب الوصول الكامل إلى القرص
de: Voller Festplattenzugriff erforderlich
en: Full Disk Access Required
eo: Plena Diska Aliro Bezonata
es: Se requiere acceso total al disco
fr: Accès complet au disque requis
hi: पूर्ण डिस्क एक्सेस आवश्यक
id: Akses Disk Penuh Diperlukan
it: Accesso completo al disco richiesto
ja: フルディスクアクセスが必要です
ko: 전체 디스크 액세스 필요
nl: Volledige schijftoegang vereist
pl: Wymagany pełny dostęp do dysku
pt: Acesso Total ao Disco Necessário
ru: Требуется полный доступ к диску
th: ต้องการการเข้าถึงดิสก์เต็มรูปแบบ
tr: Tam Disk Erişimi Gerekli
vi: Cần quyền truy cập toàn bộ đĩa
zh_hant: 需要「完全磁碟存取權」

source: 需要时，可随时将应用一键完整迁回本地 /Applications 目录。
ar: انقل التطبيقات فورًا إلى /Applications المحلي عند الحاجة.
de: Verschieben Sie Apps bei Bedarf sofort zurück in den lokalen /Applications-Ordner.
en: Instantly move apps back to local /Applications whenever needed.
eo: Tuj movu aplikaĵojn reen al loka /Applications kiam necese.
es: Mueve instantáneamente las apps de vuelta a /Applications local cuando sea necesario.
fr: Déplacez instantanément les applications vers /Applications localement si nécessaire.
hi: जब भी आवश्यकता हो ऐप्स को तुरंत स्थानीय /Applications में वापस ले जाएं।
id: Segera pindahkan aplikasi kembali ke /Applications lokal kapan pun diperlukan.
it: Sposta istantaneamente le app in /Applications locale quando necessario.
ja: 必要に応じて、いつでもアプリをローカルの/Applicationsディレクトリに戻せます。
ko: 필요할 때마다 앱을 즉시 로컬 /Applications로 다시 이동하십시오.
nl: Verplaats apps indien nodig direct terug naar lokaal /Applications.
pl: Natychmiast przenieś aplikacje z powrotem do lokalnego /Applications w razie potrzeby.
pt: Mova instantaneamente apps de volta para /Applications local quando necessário.
ru: Мгновенно переносите приложения обратно в /Applications при необходимости.
th: ย้ายแอปกลับไปที่ /Applications ในเครื่องได้ทันทีเมื่อจำเป็น
tr: Gerektiğinde uygulamaları anında yerel /Applications klasörüne geri taşıyın.
vi: Di chuyển ứng dụng ngay lập tức trở lại /Applications cục bộ bất cứ khi nào cần thiết.
zh_hant: 需要時，可隨時將應用程式一鍵完整遷回本地 /Applications 目錄。

source: 非原生
ar: غير أصلي
de: Nicht-nativ
en: Non-Native
eo: Ne-Denaska
es: No nativo
fr: Non natif
hi: गैर-मूल
id: Non-Nativa
it: Non nativo
ja: 非ネイティブ
ko: 비기본
nl: Niet-native
pl: Nienatywny
pt: Não nativo
ru: Не нативный
th: ไม่ใช่แอปดั้งเดิม
tr: Yerel Olmayan
vi: Không phải gốc

source: 非原生 (iPhone/iPad) 应用不支持迁移。 如需迁移，请在设置中启用「允许迁移非原生应用」选项。
ar: تتضمن التطبيقات المحددة تطبيقات App Store وتطبيقات غير أصلية. لنقلها، فعّل الخيارات المناسبة في الإعدادات.
de: Die ausgewählten Apps enthalten App-Store-Apps und nicht-native Apps. Aktivieren Sie zum Migrieren die entsprechenden Optionen in den Einstellungen.
en: Non-native (iPhone/iPad) apps cannot be migrated. To migrate them, enable “Allow Non-Native App Migration” in Settings.
eo: La elektitaj aplikaĵoj inkluzivas App Store-aplikaĵojn kaj nenativajn aplikaĵojn. Por migri ilin, aktivigu la koncernajn opciojn en Agordoj.
es: Las apps seleccionadas incluyen apps de App Store y apps no nativas. Para migrarlas, activa las opciones correspondientes en Ajustes.
fr: Les apps sélectionnées incluent des apps de l’App Store et des apps non natives. Pour les migrer, activez les options correspondantes dans les réglages.
hi: चुने गए ऐप्स में App Store ऐप्स और नॉन-नेटिव ऐप्स शामिल हैं। इन्हें माइग्रेट करने के लिए Settings में संबंधित विकल्प सक्षम करें.
id: Aplikasi yang dipilih mencakup aplikasi App Store dan aplikasi non-native. Untuk memigrasikannya, aktifkan opsi yang sesuai di Pengaturan.
it: Le app selezionate includono app dell’App Store e app non native. Per migrarle, abilita le opzioni corrispondenti nelle Impostazioni.
ja: 非ネイティブ (iPhone/iPad) アプリは移行できません。 移行するには、設定で「非ネイティブアプリの移行を許可」を有効にしてください。
ko: 비네이티브(iPhone/iPad) 앱은 마이그레이션할 수 없습니다. 마이그레이션하려면 설정에서 “비네이티브 앱 마이그레이션 허용”을 활성화하세요.
nl: De geselecteerde apps bevatten App Store-apps en niet-native apps. Schakel de bijbehorende opties in Instellingen in om ze te migreren.
pl: Wybrane aplikacje obejmują aplikacje z App Store i aplikacje nienatywne. Aby je przenieść, włącz odpowiednie opcje w Ustawieniach.
pt: Os apps selecionados incluem apps da App Store e apps não nativos. Para migrá-los, ative as opções correspondentes em Ajustes.
ru: Выбранные приложения включают приложения из App Store и ненативные приложения. Чтобы перенести их, включите соответствующие параметры в настройках.
th: แอปที่เลือกมีทั้งแอป App Store และแอปที่ไม่ใช่แบบเนทีฟ หากต้องการย้าย ให้เปิดตัวเลือกที่เกี่ยวข้องในการตั้งค่า
tr: Seçilen uygulamalar App Store uygulamalarını ve yerel olmayan uygulamaları içeriyor. Taşımak için Ayarlar’da ilgili seçenekleri etkinleştirin.
vi: Các ứng dụng đã chọn bao gồm ứng dụng App Store và ứng dụng không gốc. Để di chuyển, hãy bật các tùy chọn tương ứng trong Cài đặt.
zh_hant: 非原生 (iPhone/iPad) 應用程式不支援遷移。 如需遷移，請在設定中啟用「允許遷移非原生應用程式」選項。

source: 非锁定迁移
ar: ترحيل غير مقفل
de: Ungesperrte Migration
en: Unlocked Migration
eo: Unlocked Migration
es: Migración no bloqueada
fr: Migration non verrouillée
hi: अनलॉक्ड माइग्रेशन
id: Migrasi tidak terkunci
it: Migrazione non bloccata
ja: Unlocked Migration
ko: 비잠금 마이그레이션
nl: Onvergrendelde migratie
pl: Nieblokowana migracja
pt: Migração não bloqueada
ru: Незаблокированная миграция
th: การย้ายข้อมูลแบบไม่ล็อก
tr: Kilitsiz taşıma
vi: Di chuyển không khóa
zh_hant: 非锁定遷移

source: 项目
ar: المشروع
de: Projekt
en: Project
eo: Projekto
es: Proyecto
fr: Projet
hi: परियोजना
id: Proyek
it: Progetto
ja: プロジェクト
ko: 프로젝트
nl: Project
pl: Projekt
pt: Projeto
ru: Проект
th: โครงการ
tr: Proje
vi: Dự án
zh_hant: 專案

source: 项目地址
ar: رابط المشروع
de: Projekt-URL
en: Project URL
eo: Projekta URL
es: URL del proyecto
fr: URL du projet
hi: प्रोजेक्ट URL
id: URL Proyek
it: URL del progetto
ja: プロジェクトURL
ko: 프로젝트 URL
nl: Project-URL
pl: Adres URL projektu
pt: URL do Projeto
ru: URL проекта
th: URL โครงการ
tr: Proje URL'si
vi: URL dự án
zh_hant: 專案位址

source: 项目贡献者
ar: المساهمين في المشروع
de: Projektmitwirkende
en: Project Contributors
eo: Projekto-Kontribuantoj
es: Colaboradores del proyecto
fr: Contributeurs du projet
hi: प्रोजेक्ट योगदानकर्ता
id: Kontributor Proyek
it: Collaboratori del progetto
ja: プロジェクト貢献者
ko: 프로젝트 기여자
nl: Projectmedewerkers
pl: Współtwórcy projektu
pt: Contribuidores do projeto
ru: Участники проекта
th: ผู้มีส่วนร่วมในโครงการ
tr: Proje Katkıda Bulunanlar
vi: Người đóng góp dự án
zh_hant: 專案貢獻者

source: 默认
ar: Default
de: Default
en: Default
eo: Default
es: Default
fr: Default
hi: Default
id: Default
it: Default
ja: Default
ko: Default
nl: Default
pl: Default
pt: Default
ru: По умолчанию
th: Default
tr: Default
vi: Default
zh_hant: 預設
